Repository: tomterror666/MyDice
Catalog: MyDice/*.lproj/Localizable.strings
Languages: de

# MyDice
source: My Dices
de: Meine Würfel

source: Dice
de: Würfeln

source: Settings
de: Einstellungen

source: Number of dices:
de: Anzahl der Würfel:

source: Select dice color
de: Würfelfarbe auswählen

source: Select dice eye color
de: Würfelaugenfarbe auswählen

source: Select dice eye border color
de: Würfelaugenrandfarbe auswählen

source: Select background image
de: Hintergrundbild auswählen

source: Dice Color
de: Würfelfarbe

source: Dice Eye Color
de: Würfelaugenfarbe

source: Dice Eye Border Color
de: Würfelaugenrandfarbe

source: Chosen:
de: Ausgewählt:

source: Background Image
de: Hintergrundbild

source: Cleanup
de: Zurücksetzen

# beach_full
source: full Beach
de: vollständiger Strand

# beach_half
source: half Beach
de: halber Strand

# concrete_coarse
source: coares Concrete
de: grobes Beton

# concrete_fine
source: fine Concrete
de: feines Beton

# glas
source: Glass
de: Glas

source: Ice
de: Eis

source: Marble
de: Marmor

source: Moon
de: Mond

source: Water
de: Wasser

source: Wood
de: Holz
